{"header":"Notice of Privacy","text":"Muñoz Manzo y Ocampo, SC (hereinafter MM&O), with address at Carretera México Toluca 5420 PH4, Santa Fe, CP 05320, Mexico City, in strict compliance with the provisions of the Federal Law on Protection of Personal Data Held by Individuals and their Regulations, as well as the Guidelines published by the National Institute of Transparency, Access to Information and Protection of Personal Data (hereinafter the Legislation), informs you that you can obtain, store, transmit and use your personal data, financial and/or patrimonial and sensitive, which are indicated below: Personal Data: Name, age, RFC, CURP, IMSS, INFONAVIT, marital status, nationality. Contact Information: Telephone, address and email. Professional Data: Information related to your professional practice. Financial or Patrimonial Data: Relating to income generated in national territory and abroad, as well as movable or immovable property, located in Mexico or in various countries. Sensitive Data: Those that you make known to us regarding past and current illnesses, sexual and religious preferences. The data you provide us will be used exclusively for the following purposes: Provision of services: we will use the data you provide us, both to prepare our service proposal and, where appropriate, to provide property tax advisory services and support in compliance with various tax obligations. It is possible that, during the provision of the services that you request from us, you may provide us with information regarding your health status and that of your financial dependents, sexual and religious preferences. Billing and collection: we will use your personal and contact information to issue invoices corresponding to the services provided, as well as to carry out our own collection efforts. Likewise, we may use your data for the following secondary purposes: Publications: MM&O prepares publications with topics that we consider may be of interest to you, which we send to you via email. Events and commemorative dates: We will take advantage of commemorative dates and special events to congratulate you and invite you to participate in events that we organize. We inform you that MM&O processes your personal data in accordance with the principles of legality, consent, information, quality, purpose, loyalty, proportionality and responsibility in terms of the provisions of the Legislation. Likewise, MM&O protects the data it provides to us through appropriate administrative, physical and technological means, as well as controlled databases with limited access in accordance with the provisions of the Legislation. If you need to know more details about the means we have to protect the data you provide us, you can request it from our personal data protection department at the email address ventaspersonales@mmyo.com.mx We will abstain to sell, lease or rent your personal data to third parties. If you have any questions regarding the previous point, please do not hesitate to contact our personal data protection department at the email address previously provided. In the event that a security breach occurs at any stage of the processing of personal, financial and/or patrimonial and sensitive data, MM&O, through the person responsible, will inform you immediately by email, so that you can take the necessary measures to defend their rights. If you do not have your email, the notification will be published at the aforementioned address. We inform you that you may exercise your rights of Access, Rectification, Cancellation and Opposition (also known as ARCO rights), using a form that you can obtain at the address described above. It is essential that you prove that you are the owner of the personal data, or its legal representative, by means of an original and a copy of official identification with a photograph, and, where applicable, a power of attorney in which you are conferred powers of representation of the owner of the data, to make said request on your behalf. MM&O informs you that you may revoke at any time the consent you have given us for us to use your sensitive personal, financial and/or patrimonial data to carry out the purposes described above, so that we stop using them. , upon request to our personal data protection department at the address previously described, in accordance with the formalities contained in the immediately preceding paragraph. We undertake to respond to you within a maximum period of 20 business days from the day we receive your request, which we will make available to you at our address upon proof of your identity. If you request access to your personal data, their reproduction will be carried out through simple copies, electronic files, or you can consult them on site. If you request your right to Rectification, your request must be accompanied by documentation that supports the origin of what was requested. If you require more information about these processes, do not hesitate to contact our personal data protection department at the email address ventaspersonales@mmyo.com.mx. In the event that we modify this privacy notice, we will do so as follows: its knowledge via email with reasonable advance notice of its implementation, as well as in visible places at the aforementioned address. If you have any questions about this privacy notice, do not hesitate to direct them to our personal data protection department at the email address previously indicated."}