{"header":"Aviso de Privacidad","text":"Muñoz Manzo y Ocampo, S.C. (en adelante  MM&O), con domicilio en Carretera México Toluca 5420  PH4, Santa Fe, CP 05320, Ciudad de México, en estricto cumplimiento a lo dispuesto en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares y su Reglamento, así como los Lineamientos publicados por el Instituto  Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (en adelante  la Legislación), le informa que puede  obtener,  almacenar,  transmitir  y hacer uso de sus datos personales, financieros y/o patrimoniales y sensibles, los cuales se señalan a continuación:\n\nDatos Personales: Nombre, edad, RFC, CURP, IMSS, INFONAVIT, estado civil, nacionalidad.\nDatos de Contacto: Teléfono, domicilio y correo electrónico.\nDatos Profesionales: Información relativa a su práctica profesional.\nDatos Financieros o Patrimoniales: Relativos a ingresos generados en territorio nacional y en el extranjero, así como bienes muebles o inmuebles, localizados en México o en diversos países.\nDatos Sensibles: Aquellos que nos dé a conocer respecto de padecimientos pasados y actuales, preferencias sexuales y religiosas.\n\nLos datos que nos proporcione serán utilizados exclusivamente para las siguientes finalidades:\nPrestación de servicios: utilizaremos los datos que nos proporciona, tanto  para preparar nuestra  propuesta de servicios como para, en su caso, proporcionar los servicios de asesoría  fiscal patrimonial  y apoyo en cumplimiento de diversas obligaciones fiscales.\nEs posible que, durante  la prestación de los servicios que usted  nos solicita, nos proporcione información relativa a su estado de salud y el de sus dependientes económicos, preferencias sexuales y religiosas.\nFacturación y cobranza: utilizaremos  sus datos  personales  y de contacto  para emitir las facturas correspondientes a los servicios prestados, así como para realizar gestiones propias de cobranza.\nAsimismo, podremos hacer uso de sus datos con las siguientes finalidades secundarias:\nPublicaciones: MM&O prepara publicaciones con temas  que consideramos  pueden  ser de su interés,  las cuales le hacemos llegar vía correo electrónico. \nEventos  y fechas  conmemorativas: Aprovecharemos fechas  conmemorativas  y eventos  especiales  para felicitarlo e invitarlo a participar en eventos que organicemos. \nLe informamos  que MM&O realiza el tratamiento de sus datos  personales  atendiendo  a los principios de licitud, consentimiento, información,  calidad,  finalidad,  lealtad,  proporcionalidad y responsabilidad  en términos de lo dispuesto en la Legislación.\nAsimismo, MM&O protege  los datos  que nos proporciona a través  de medios  administrativos, físicos y tecnológicos apropiados, así como bases de datos  controladas con acceso limitado de conformidad con lo previsto en la Legislación. En caso de que requiera conocer mayor detalle sobre los medios con los cuales contamos para la protección de los datos que nos proporciona, puede solicitarlo a nuestro departamento de protección de datos personales a la dirección de correo electrónico datospersonales@mmyo.com.mx\nNos abstendremos de vender, arrendar o alquilar sus datos personales a terceros.\n En caso de que tenga alguna duda relativa a con el punto anterior, por favor no dude en contactar a nuestro departamento de protección de datos personales a la dirección de correo electrónico previamente proporcionada.\nEn caso de que ocurra una vulneración de seguridad en cualquier fase del tratamiento de datos personales, financieros  y/o  patrimoniales  y sensibles,  MM&O  a través  de la figura del Responsable  la hará  de su conocimiento, de manera inmediata  por correo electrónico, para que pueda tomar las medidas necesarias correspondientes  para  la defensa  de sus  derechos.  En caso de no contar  con su  correo electrónico, la notificación se publicará en el domicilio antes mencionado.\nLe informamos  que podrá ejercer sus derechos de Acceso, Rectificación, Cancelación y Oposición (también conocidos como derechos ARCO), mediante  un formulario que podrá obtener en el domicilio anteriormente descrito. Resultando indispensable que demuestre ser el titular de los datos personales, o su representante legal, por medio de original y copia de identificación oficial con fotografía, y en su caso, poder en el cual se le confieren facultades de representación del titular de los datos, para realizar dicha solicitud en su representación.\nMM&O hace de su conocimiento que podrá revocar en cualquier momento  el consentimiento que nos ha otorgado para que utilicemos sus datos  personales,  financieros y/o patrimoniales  sensibles  para llevar a cabo las finalidades antes  descritas, con el objeto de que dejemos de hacer uso de éstos, previa solicitud a nuestro departamento de protección de datos personales al domicilio previamente descrito, atendiendo a las formalidades contenidas en el párrafo inmediato anterior.\nNos comprometemos a darle respuesta en un plazo máximo de 20 días hábiles contados a partir del día que recibimos su solicitud, misma que pondremos a su disposición en nuestro domicilio previa acreditación de su identidad. Si solicita acceso a sus datos personales, la reproducción de éstos se llevará a cabo a través de copias simples, archivo electrónico, o bien, podrá consultarlos en sitio. En caso de solicitar su derecho de Rectificación, su solicitud deberá ir acompañada de la documentación que ampara la procedencia de lo solicitado.\nEn caso  de  que  requiera  mayor  información  sobre  dichos  procesos,  no  dude  en  contactar  a  nuestro departamento de protección de datos personales a la dirección de correo electrónico datospersonales@mmyo.com.mx\nEn caso de que modificáramos el presente  aviso de privacidad, lo haremos de su conocimiento vía correo electrónico con razonable antelación a su puesta  en práctica, así como en lugares visibles en el domicilio antes mencionado.\nSi usted tiene alguna duda sobre el presente aviso de privacidad, no dude en dirigirla a nuestro departamento de protección de datos personales a la dirección de correo electrónico previamente indicada."}